Repository: avgeek-oss/illustrate
Catalog: Illustrate/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, id, ja, ko, pl, pt_br, tr, uk, vi, zh_hans, zh_hant

source: Connect Provider Models
de: Anbietermodelle verbinden
es: Conectar modelos de proveedores
fr: Connecter les modèles de fournisseurs
hi: प्रदाता मॉडल कनेक्ट करें
id: Hubungkan Model Penyedia
ja: 接続プロバイダーモデル
ko: 공급자 모델 연결
pl: Połącz modele dostawców
pt_br: Conectar modelos de provedores
tr: Sağlayıcı Modellerini Bağlayın
uk: Моделі постачальників підключення
vi: Kết nối các mô hình nhà cung cấp
zh_hans: 连接提供商模型
zh_hant: 連接提供者模型

source: Connect your Firecrawl account in the Providers section to enable automatic brand extraction.
de: Verbinden Sie Ihr Firecrawl-Konto im Abschnitt „Anbieter“, um die automatische Markenextraktion zu aktivieren.
es: Conecte su cuenta de Firecrawl en la sección Proveedores para habilitar la extracción automática de marca.
fr: Connectez votre compte Firecrawl dans la section Fournisseurs pour activer l'extraction automatique de marque.
hi: स्वचालित ब्रांड निष्कर्षण को सक्षम करने के लिए प्रदाता अनुभाग में अपने फायरक्रॉल खाते को कनेक्ट करें।
id: Hubungkan akun Firecrawl Anda di bagian Penyedia untuk mengaktifkan ekstraksi merek otomatis.
ja: [プロバイダー] セクションで Firecrawl アカウントを接続し、自動ブランド抽出を有効にします。
ko: 자동 브랜드 추출을 활성화하려면 공급자 섹션에서 Firecrawl 계정을 연결하세요.
pl: Połącz swoje konto Firecrawl w sekcji Dostawcy, aby umożliwić automatyczne wyodrębnianie marki.
pt_br: Conecte sua conta Firecrawl na seção Provedores para ativar a extração automática de marca.
tr: Otomatik marka çıkarmayı etkinleştirmek için Firecrawl hesabınızı Sağlayıcılar bölümüne bağlayın.
uk: Підключіть свій обліковий запис Firecrawl у розділі «Постачальники», щоб увімкнути автоматичне вилучення бренду.
vi: Kết nối tài khoản Firecrawl của bạn trong phần Nhà cung cấp để kích hoạt trích xuất thương hiệu tự động.
zh_hans: 在“提供商”部分连接您的 Firecrawl 帐户以启用自动品牌提取。
zh_hant: 在「提供者」部分連接您的 Firecrawl 帳戶以啟用自動品牌提取。

source: Connected
de: Verbunden
es: Conectado
fr: Connecté
hi: जुड़ा हुआ
id: Terhubung
ja: 接続済み
ko: 연결됨
pl: Połączono
pt_br: Conectado
tr: Bağlı
uk: Підключено
vi: Đã kết nối
zh_hans: 已连接
zh_hant: 已連接

source: Continue
de: Weiter
es: Continuar
fr: Continuer
hi: जारी रखें
id: Lanjutkan
ja: 続ける
ko: 계속
pl: Kontynuuj
pt_br: Continuar
tr: Devam et
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Controls
de: Kontrollen
es: Controles
fr: Contrôles
hi: नियंत्रण
id: Kontrol
ja: コントロール
ko: 컨트롤
pl: Sterowanie
pt_br: Controles
tr: Kontroller
uk: Елементи керування
vi: Điều khiển
zh_hans: 控制
zh_hant: 控制

source: Convert to Video
de: In Video konvertieren
es: Convertir a vídeo
fr: Convertir en vidéo
hi: वीडियो में कनवर्ट करें
id: Konversikan ke Video
ja: ビデオに変換
ko: 비디오로 변환
pl: Konwertuj na wideo
pt_br: Converter para vídeo
tr: Videoya Dönüştür
uk: Перетворити у відео
vi: Chuyển đổi sang video
zh_hans: 转换为视频
zh_hant: 轉換為視頻

source: Copied!
de: Kopiert!
es: ¡Copiado!
fr: Copié!
hi: नकल की गई!
id: Disalin!
ja: コピーしました！
ko: 복사되었습니다!
pl: Skopiowano!
pt_br: Copiado!
tr: Kopyalandı!
uk: Скопійовано!
vi: Đã sao chép!
zh_hans: 复制了！
zh_hant: 複製了！

source: Copy
de: Kopieren
es: Copiar
fr: Copier
hi: प्रतिलिपि
id: Salin
ja: コピー
ko: 복사
pl: Kopiuj
pt_br: Copiar
tr: Kopyala
uk: Копія
vi: Sao chép
zh_hans: 复制
zh_hant: 複製

source: Copy %@
de: Kopieren Sie %@
es: Copiar %@
fr: Copier %@
hi: %@ कॉपी करें
id: Salin %@
ja: %@をコピー
ko: %@ 복사
pl: Skopiuj %@
pt_br: Copiar %@
tr: %@'yi kopyala
uk: Копія %@
vi: Sao chép %@
zh_hans: 复制 %@
zh_hant: 複製 %@

source: Copy Error
de: Kopierfehler
es: Error de copia
fr: Erreur de copie
hi: त्रुटि कॉपी करें
id: Kesalahan Salin
ja: コピーエラー
ko: 복사 오류
pl: Błąd kopiowania
pt_br: Erro de cópia
tr: Kopyalama Hatası
uk: Помилка копіювання
vi: Lỗi sao chép
zh_hans: 复制错误
zh_hant: 複製錯誤

source: Copy Message
de: Nachricht kopieren
es: Copiar mensaje
fr: Copier le message
hi: संदेश कॉपी करें
id: Salin Pesan
ja: メッセージをコピー
ko: 메시지 복사
pl: Skopiuj wiadomość
pt_br: Copiar mensagem
tr: Mesajı Kopyala
uk: Копіювати повідомлення
vi: Sao chép tin nhắn
zh_hans: 复制留言
zh_hant: 複製留言

source: Copy Prompt
de: Eingabeaufforderung kopieren
es: Copiar mensaje
fr: Copier l'invite
hi: प्रॉम्प्ट कॉपी करें
id: Salin Perintah
ja: プロンプトのコピー
ko: 복사 프롬프트
pl: Skopiuj monit
pt_br: Copiar prompt
tr: İstemi Kopyala
uk: Копіювати запит
vi: Sao chép lời nhắc
zh_hans: 复制提示
zh_hant: 複製提示

source: Copy image
de: Bild kopieren
es: Copiar imagen
fr: Copier l'image
hi: छवि कॉपी करें
id: Salin gambar
ja: 画像をコピーする
ko: 이미지 복사
pl: Skopiuj obraz
pt_br: Copiar imagem
tr: Resmi kopyala
uk: Копіювати зображення
vi: Sao chép hình ảnh
zh_hans: 复制图像
zh_hant: 複製影像

source: Copy video
de: Video kopieren
es: Copiar vídeo
fr: Copier la vidéo
hi: वीडियो कॉपी करें
id: Salin video
ja: ビデオをコピーする
ko: 비디오 복사
pl: Skopiuj wideo
pt_br: Copiar vídeo
tr: Videoyu kopyala
uk: Копіювати відео
vi: Sao chép video
zh_hans: 复制视频
zh_hant: 複製影片

source: Cost
de: Kosten
es: Costo
fr: Coût
hi: लागत
id: Biaya
ja: コスト
ko: 비용
pl: Koszt
pt_br: Custo
tr: Maliyet
uk: Вартість
vi: Chi phí
zh_hans: 成本
zh_hant: 成本

source: Cost Estimate
de: Kostenvoranschlag
es: Estimación de costos
fr: Estimation des coûts
hi: लागत अनुमान
id: Perkiraan Biaya
ja: 費用の見積り
ko: 비용 견적
pl: Kosztorys
pt_br: Estimativa de custos
tr: Maliyet Tahmini
uk: Кошторис
vi: Ước tính chi phí
zh_hans: 成本估算
zh_hant: 成本估算

source: Cost per image
de: Kosten pro Bild
es: Costo por imagen
fr: Coût par image
hi: प्रति छवि लागत
id: Biaya per gambar
ja: 画像あたりのコスト
ko: 이미지당 비용
pl: Koszt za obraz
pt_br: Custo por imagem
tr: Resim başına maliyet
uk: Ціна за зображення
vi: Chi phí cho mỗi hình ảnh
zh_hans: 每张图像的成本
zh_hant: 每張圖像的成本

source: Count
de: Zählen
es: contar
fr: Compter
hi: गिनती
id: Hitung
ja: カウント
ko: 개수
pl: Policz
pt_br: Contar
tr: Sayım
uk: Граф
vi: Đếm
zh_hans: 计数
zh_hant: 計數

source: Create
de: Erstellen
es: crear
fr: Créer
hi: बनाएँ
id: Buat
ja: 作成
ko: 만들기
pl: Utwórz
pt_br: Criar
tr: Oluştur
uk: Створити
vi: Tạo
zh_hans: 创建
zh_hant: 創建

source: Create Agent
de: Agent erstellen
es: Crear agente
fr: Créer un agent
hi: एजेंट बनाएं
id: Buat Agen
ja: エージェントの作成
ko: 에이전트 생성
pl: Utwórz agenta
pt_br: Criar agente
tr: Temsilci Oluştur
uk: Створити агента
vi: Tạo đại lý
zh_hans: 创建代理
zh_hant: 創建代理

source: Create Branch
de: Zweig erstellen
es: Crear sucursal
fr: Créer une branche
hi: शाखा बनाएँ
id: Buat Cabang
ja: ブランチの作成
ko: 지점 생성
pl: Utwórz oddział
pt_br: Criar filial
tr: Şube Oluştur
uk: Створити гілку
vi: Tạo chi nhánh
zh_hans: 创建分支
zh_hant: 建立分支

source: Create Flow Canvas
de: Erstellen Sie eine Flow-Leinwand
es: Crear lienzo de flujo
fr: Créer un canevas de flux
hi: फ़्लो कैनवास बनाएं
id: Buat Kanvas Aliran
ja: フローキャンバスの作成
ko: 흐름 캔버스 만들기
pl: Utwórz płótno przepływu
pt_br: Criar tela de fluxo
tr: Akış Kanvası Oluştur
uk: Створіть Flow Canvas
vi: Tạo Flow Canvas
zh_hans: 创建流程画布
zh_hant: 建立流程畫布

source: Create New Agent
de: Neuen Agenten erstellen
es: Crear nuevo agente
fr: Créer un nouvel agent
hi: नया एजेंट बनाएं
id: Buat Agen Baru
ja: 新しいエージェントの作成
ko: 새 에이전트 만들기
pl: Utwórz nowego agenta
pt_br: Criar novo agente
tr: Yeni Temsilci Oluştur
uk: Створити нового агента
vi: Tạo đại lý mới
zh_hans: 创建新代理
zh_hant: 建立新代理

source: Create New Canvas
de: Neue Leinwand erstellen
es: Crear nuevo lienzo
fr: Créer un nouveau canevas
hi: नया कैनवास बनाएं
id: Buat Kanvas Baru
ja: 新しいキャンバスを作成する
ko: 새 캔버스 만들기
pl: Utwórz nowe płótno
pt_br: Criar nova tela
tr: Yeni Kanvas Oluştur
uk: Створити нове полотно
vi: Tạo Canvas mới
zh_hans: 创建新画布
zh_hant: 建立新畫布

source: Create New Project
de: Neues Projekt erstellen
es: Crear nuevo proyecto
fr: Créer un nouveau projet
hi: नया प्रोजेक्ट बनाएं
id: Buat Proyek Baru
ja: 新しいプロジェクトの作成
ko: 새 프로젝트 만들기
pl: Utwórz nowy projekt
pt_br: Criar novo projeto
tr: Yeni Proje Oluştur
uk: Створити новий проект
vi: Tạo dự án mới
zh_hans: 创建新项目
zh_hant: 建立新專案

source: Create New Session
de: Neue Sitzung erstellen
es: Crear nueva sesión
fr: Créer une nouvelle session
hi: नया सत्र बनाएं
id: Buat Sesi Baru
ja: 新しいセッションの作成
ko: 새 세션 만들기
pl: Utwórz nową sesję
pt_br: Criar nova sessão
tr: Yeni Oturum Oluştur
uk: Створити новий сеанс
vi: Tạo phiên mới
zh_hans: 创建新会话
zh_hant: 建立新會話

source: Create New Thread
de: Neuen Thread erstellen
es: Crear nuevo hilo
fr: Créer un nouveau fil de discussion
hi: नया थ्रेड बनाएं
id: Buat Thread Baru
ja: 新しいスレッドを作成する
ko: 새 스레드 만들기
pl: Utwórz nowy wątek
pt_br: Criar novo tópico
tr: Yeni Konu Oluştur
uk: Створити нову тему
vi: Tạo chủ đề mới
zh_hans: 创建新话题
zh_hant: 創建新話題

source: Create Photoshoot
de: Fotoshooting erstellen
es: Crear sesión de fotos
fr: Créer une séance photo
hi: फोटोशूट बनाएं
id: Buat Pemotretan
ja: 写真撮影の作成
ko: 사진 촬영 만들기
pl: Utwórz sesję zdjęciową
pt_br: Criar sessão de fotos
tr: Fotoğraf Çekimi Oluştur
uk: Створити фотосесію
vi: Tạo buổi chụp ảnh
zh_hans: 创建拍摄照片
zh_hant: 建立拍攝照片

source: Create Session
de: Sitzung erstellen
es: Crear sesión
fr: Créer une séance
hi: सत्र बनाएँ
id: Buat Sesi
ja: セッションの作成
ko: 세션 생성
pl: Utwórz sesję
pt_br: Criar sessão
tr: Oturum Oluştur
uk: Створити сеанс
vi: Tạo phiên
zh_hans: 创建会话
zh_hant: 建立會話

source: Create Storyboard
de: Storyboard erstellen
es: Crear guión gráfico
fr: Créer un story-board
hi: स्टोरीबोर्ड बनाएं
id: Buat Papan Cerita
ja: ストーリーボードの作成
ko: 스토리보드 만들기
pl: Utwórz Storyboard
pt_br: Criar storyboard
tr: Hikaye Panosu Oluştur
uk: Створити розкадровку
vi: Tạo bảng phân cảnh
zh_hans: 创建故事板
zh_hant: 創建故事板

source: Create Thread
de: Thread erstellen
es: Crear hilo
fr: Créer un fil de discussion
hi: थ्रेड बनाएं
id: Buat Benang
ja: スレッドの作成
ko: 스레드 생성
pl: Utwórz wątek
pt_br: Criar tópico
tr: Konu Oluştur
uk: Створити ланцюжок
vi: Tạo chủ đề
zh_hans: 创建线程
zh_hant: 創建線程

source: Create a new thread from this conversation
de: Erstellen Sie einen neuen Thread aus dieser Konversation
es: Crear un nuevo hilo a partir de esta conversación.
fr: Créer un nouveau fil de discussion à partir de cette conversation
hi: इस वार्तालाप से एक नया सूत्र बनाएं
id: Buat thread baru dari percakapan ini
ja: この会話から新しいスレッドを作成します
ko: 이 대화에서 새 스레드 만들기
pl: Utwórz nowy wątek na podstawie tej rozmowy
pt_br: Crie um novo tópico a partir desta conversa
tr: Bu görüşmeden yeni bir konu oluştur
uk: Створіть нову тему з цієї розмови
vi: Tạo một chủ đề mới từ cuộc trò chuyện này
zh_hans: 从此对话创建新话题
zh_hant: 從此對話建立新主題

source: Create a photoshoot to start generating professional product photographs.
de: Erstellen Sie ein Fotoshooting, um professionelle Produktfotos zu erstellen.
es: Crea una sesión de fotos para comenzar a generar fotografías de productos profesionales.
fr: Créez une séance photo pour commencer à générer des photographies de produits professionnelles.
hi: पेशेवर उत्पाद तस्वीरें तैयार करना शुरू करने के लिए एक फोटोशूट बनाएं।
id: Buat pemotretan untuk mulai menghasilkan foto produk profesional.
ja: 写真撮影を作成して、プロ仕様の製品写真の生成を開始します。
ko: 전문적인 제품 사진 생성을 시작하려면 사진 촬영을 만드세요.
pl: Utwórz sesję zdjęciową, aby rozpocząć generowanie profesjonalnych zdjęć produktów.
pt_br: Crie uma sessão de fotos para começar a gerar fotos profissionais de produtos.
tr: Profesyonel ürün fotoğrafları oluşturmaya başlamak için bir fotoğraf çekimi oluşturun.
uk: Створіть фотосесію, щоб почати створювати професійні фотографії продуктів.
vi: Tạo một buổi chụp ảnh để bắt đầu tạo ra những bức ảnh sản phẩm chuyên nghiệp.
zh_hans: 创建照片以开始生成专业的产品照片。
zh_hant: 建立照片以開始產生專業的產品照片。

source: Create a playground canvas to start generating images and videos interactively.
de: Erstellen Sie eine Spielplatz-Leinwand, um mit der interaktiven Generierung von Bildern und Videos zu beginnen.
es: Crea un lienzo de área de juegos para comenzar a generar imágenes y videos de forma interactiva.
fr: Créez un canevas de terrain de jeu pour commencer à générer des images et des vidéos de manière interactive.
hi: इंटरैक्टिव रूप से चित्र और वीडियो बनाना शुरू करने के लिए एक खेल का मैदान कैनवास बनाएं।
id: Buat kanvas taman bermain untuk mulai menghasilkan gambar dan video secara interaktif.
ja: プレイグラウンド キャンバスを作成して、画像やビデオをインタラクティブに生成し始めます。
ko: 플레이그라운드 캔버스를 만들어 이미지와 비디오를 대화형으로 생성해 보세요.
pl: Utwórz kanwę placu zabaw, aby rozpocząć interaktywne generowanie obrazów i filmów.
pt_br: Crie uma tela de playground para começar a gerar imagens e vídeos de forma interativa.
tr: Etkileşimli olarak görüntü ve video oluşturmaya başlamak için bir oyun alanı tuvali oluşturun.
uk: Створіть полотно ігрового майданчика, щоб почати генерувати зображення та відео в інтерактивному режимі.
vi: Tạo canvas sân chơi để bắt đầu tạo hình ảnh và video một cách tương tác.
zh_hans: 创建游乐场画布以开始交互式生成图像和视频。
zh_hant: 建立遊樂場畫布以開始互動式生成圖像和影片。

source: Create a session to start editing images in bulk.
de: Erstellen Sie eine Sitzung, um mit der Massenbearbeitung von Bildern zu beginnen.
es: Crea una sesión para comenzar a editar imágenes de forma masiva.
fr: Créez une session pour commencer à éditer des images en masse.
hi: बड़ी संख्या में छवियों का संपादन शुरू करने के लिए एक सत्र बनाएं।
id: Buat sesi untuk mulai mengedit gambar secara massal.
ja: セッションを作成して画像の一括編集を開始します。
ko: 이미지 대량 편집을 시작하려면 세션을 만드세요.
pl: Utwórz sesję, aby rozpocząć masową edycję obrazów.
pt_br: Crie uma sessão para começar a editar imagens em massa.
tr: Görüntüleri toplu olarak düzenlemeye başlamak için bir oturum oluşturun.
uk: Створіть сеанс, щоб розпочати масове редагування зображень.
vi: Tạo một phiên để bắt đầu chỉnh sửa hàng loạt hình ảnh.
zh_hans: 创建一个会话以开始批量编辑图像。
zh_hant: 建立一個會話以開始批次編輯圖像。

source: Create a session to start editing images in realtime.
de: Erstellen Sie eine Sitzung, um mit der Bearbeitung von Bildern in Echtzeit zu beginnen.
es: Crea una sesión para comenzar a editar imágenes en tiempo real.
fr: Créez une session pour commencer à éditer des images en temps réel.
hi: वास्तविक समय में छवियों का संपादन शुरू करने के लिए एक सत्र बनाएं।
id: Buat sesi untuk mulai mengedit gambar secara realtime.
ja: セッションを作成して、リアルタイムで画像の編集を開始します。
ko: 실시간으로 이미지 편집을 시작하려면 세션을 만드세요.
pl: Utwórz sesję, aby rozpocząć edycję obrazów w czasie rzeczywistym.
pt_br: Crie uma sessão para começar a editar imagens em tempo real.
tr: Görüntüleri gerçek zamanlı olarak düzenlemeye başlamak için bir oturum oluşturun.
uk: Створіть сеанс, щоб почати редагувати зображення в реальному часі.
vi: Tạo một phiên để bắt đầu chỉnh sửa hình ảnh trong thời gian thực.
zh_hans: 创建一个会话以开始实时编辑图像。
zh_hant: 建立一個會話以開始即時編輯圖像。

source: Create a session to start generating images in bulk from CSV files.
de: Erstellen Sie eine Sitzung, um mit der Massengenerierung von Bildern aus CSV-Dateien zu beginnen.
es: Cree una sesión para comenzar a generar imágenes de forma masiva a partir de archivos CSV.
fr: Créez une session pour commencer à générer des images en masse à partir de fichiers CSV.
hi: CSV फ़ाइलों से बड़ी संख्या में छवियाँ बनाना प्रारंभ करने के लिए एक सत्र बनाएँ।
id: Buat sesi untuk mulai menghasilkan gambar secara massal dari file CSV.
ja: セッションを作成して、CSV ファイルから画像の一括生成を開始します。
ko: CSV 파일에서 대량 이미지 생성을 시작하려면 세션을 만드세요.
pl: Utwórz sesję, aby rozpocząć zbiorcze generowanie obrazów z plików CSV.
pt_br: Crie uma sessão para começar a gerar imagens em massa a partir de arquivos CSV.
tr: CSV dosyalarından toplu olarak görsel oluşturmaya başlamak için bir oturum oluşturun.
uk: Створіть сеанс, щоб розпочати масове генерування зображень із файлів CSV.
vi: Tạo một phiên để bắt đầu tạo hàng loạt hình ảnh từ tệp CSV.
zh_hans: 创建一个会话以开始从 CSV 文件批量生成图像。
zh_hant: 建立一個會話以開始從 CSV 檔案批次產生影像。

source: Create a storyboard to start building multi-scene movies.
de: Erstellen Sie ein Storyboard, um mit der Erstellung von Filmen mit mehreren Szenen zu beginnen.
es: Cree un guión gráfico para comenzar a crear películas de múltiples escenas.
fr: Créez un storyboard pour commencer à créer des films multi-scènes.
hi: मल्टी-सीन फिल्में बनाना शुरू करने के लिए एक स्टोरीबोर्ड बनाएं।
id: Buat papan cerita untuk mulai membuat film multi-adegan.
ja: ストーリーボードを作成して、マルチシーン ムービーの作成を開始します。
ko: 다중 장면 영화 제작을 시작하려면 스토리보드를 만드세요.
pl: Utwórz scenorys, aby rozpocząć tworzenie filmów składających się z wielu scen.
pt_br: Crie um storyboard para começar a construir filmes com várias cenas.
tr: Çok sahneli filmler oluşturmaya başlamak için bir storyboard oluşturun.
uk: Створіть розкадровку, щоб почати створювати фільми з кількома сценами.
vi: Tạo bảng phân cảnh để bắt đầu xây dựng phim nhiều cảnh.
zh_hans: 创建故事板以开始构建多场景电影。
zh_hant: 創建故事板以開始建立多場景電影。

source: Create a thread to start generating images through conversation.
de: Erstellen Sie einen Thread, um durch Konversation Bilder zu generieren.
es: Crea un hilo para empezar a generar imágenes a través de la conversación.
fr: Créez un fil de discussion pour commencer à générer des images via une conversation.
hi: बातचीत के माध्यम से चित्र बनाना शुरू करने के लिए एक थ्रेड बनाएं।
id: Buat thread untuk mulai menghasilkan gambar melalui percakapan.
ja: スレッドを作成して、会話を通じて画像の生成を開始します。
ko: 대화를 통해 이미지 생성을 시작하는 스레드를 만듭니다.
pl: Utwórz wątek, aby rozpocząć generowanie obrazów poprzez rozmowę.
pt_br: Crie um tópico para começar a gerar imagens por meio de conversas.
tr: Konuşma yoluyla görseller oluşturmaya başlamak için bir konu oluşturun.
uk: Створіть ланцюжок, щоб почати генерувати зображення через розмову.
vi: Tạo một chủ đề để bắt đầu tạo hình ảnh thông qua cuộc trò chuyện.
zh_hans: 创建一个线程以开始通过对话生成图像。
zh_hant: 創建一個線程以開始透過對話生成圖像。

source: Create an agent to get started with your workflow.
de: Erstellen Sie einen Agenten, um mit Ihrem Workflow zu beginnen.
es: Cree un agente para comenzar con su flujo de trabajo.
fr: Créez un agent pour démarrer votre flux de travail.
hi: अपने वर्कफ़्लो के साथ आरंभ करने के लिए एक एजेंट बनाएं।
id: Buat agen untuk memulai alur kerja Anda.
ja: エージェントを作成して、ワークフローを開始します。
ko: 워크플로를 시작하려면 에이전트를 만드세요.
pl: Utwórz agenta, aby rozpocząć pracę z przepływem pracy.
pt_br: Crie um agente para começar seu fluxo de trabalho.
tr: İş akışınıza başlamak için bir aracı oluşturun.
uk: Створіть агента, щоб розпочати свій робочий процес.
vi: Tạo một tác nhân để bắt đầu với quy trình làm việc của bạn.
zh_hans: 创建代理以开始您的工作流程。
zh_hant: 建立代理以開始您的工作流程。

source: Create multi-scene movies with seamless transitions
de: Erstellen Sie Filme mit mehreren Szenen und nahtlosen Übergängen
es: Crea películas multiescena con transiciones fluidas
fr: Créez des films multi-scènes avec des transitions fluides
hi: निर्बाध बदलावों के साथ बहु-दृश्य फिल्में बनाएं
id: Buat film multi-adegan dengan transisi mulus
ja: シームレスなトランジションを備えたマルチシーン ムービーを作成する
ko: 원활한 전환으로 여러 장면의 영화 제작
pl: Twórz filmy składające się z wielu scen i płynnych przejść
pt_br: Crie filmes multicenas com transições perfeitas
tr: Kesintisiz geçişlerle çok sahneli filmler oluşturun
uk: Створюйте багатосценні фільми з плавними переходами
vi: Tạo phim nhiều cảnh với chuyển tiếp liền mạch
zh_hans: 创建具有无缝过渡的多场景电影
zh_hant: 創作具有無縫過渡的多場景電影

source: Create new agent
de: Neuen Agenten erstellen
es: Crear nuevo agente
fr: Créer un nouvel agent
hi: नया एजेंट बनाएं
id: Buat agen baru
ja: 新しいエージェントを作成する
ko: 새 에이전트 만들기
pl: Utwórz nowego agenta
pt_br: Criar novo agente
tr: Yeni temsilci oluştur
uk: Створити нового агента
vi: Tạo đại lý mới
zh_hans: 创建新代理
zh_hant: 建立新代理

source: Create new photoshoot
de: Erstellen Sie ein neues Fotoshooting
es: Crear nueva sesión de fotos
fr: Créer une nouvelle séance photo
hi: नया फोटोशूट बनाएं
id: Buat pemotretan baru
ja: 新しい写真撮影を作成する
ko: 새 사진 촬영 만들기
pl: Utwórz nową sesję zdjęciową
pt_br: Crie uma nova sessão de fotos
tr: Yeni fotoğraf çekimi oluştur
uk: Створіть нову фотосесію
vi: Tạo ảnh mới
zh_hans: 创建新的照片拍摄
zh_hant: 創建新的照片拍攝

source: Create new playground
de: Erstellen Sie einen neuen Spielplatz
es: Crear nuevo patio de juegos
fr: Créer un nouveau terrain de jeu
hi: नया खेल का मैदान बनाएं
id: Buat taman bermain baru
ja: 新しい遊び場を作成する
ko: 새 놀이터 만들기
pl: Utwórz nowy plac zabaw
pt_br: Crie um novo playground
tr: Yeni oyun alanı oluştur
uk: Створіть новий дитячий майданчик
vi: Tạo sân chơi mới
zh_hans: 创建新游乐场
zh_hant: 創建新遊樂場

source: Create new session
de: Neue Sitzung erstellen
es: Crear nueva sesión
fr: Créer une nouvelle session
hi: नया सत्र बनाएं
id: Buat sesi baru
ja: 新しいセッションを作成する
ko: 새 세션 만들기
pl: Utwórz nową sesję
pt_br: Criar nova sessão
tr: Yeni oturum oluştur
uk: Створити новий сеанс
vi: Tạo phiên mới
zh_hans: 创建新会话
zh_hant: 建立新會話

source: Create new storyboard
de: Erstellen Sie ein neues Storyboard
es: Crear nuevo guión gráfico
fr: Créer un nouveau story-board
hi: नया स्टोरीबोर्ड बनाएं
id: Buat papan cerita baru
ja: 新しいストーリーボードを作成する
ko: 새 스토리보드 만들기
pl: Utwórz nowy scenorys
pt_br: Criar novo storyboard
tr: Yeni hikaye taslağı oluştur
uk: Створити нову розкадровку
vi: Tạo bảng phân cảnh mới
zh_hans: 创建新的故事板
zh_hant: 創建新的故事板

source: Create new thread
de: Erstelle einen neuen Thread
es: Crear nuevo hilo
fr: Créer un nouveau fil
hi: नया थ्रेड बनाएं
id: Buat utas baru
ja: 新しいスレッドを作成する
ko: 새 스레드 만들기
pl: Utwórz nowy wątek
pt_br: Criar novo tópico
tr: Yeni konu oluştur
uk: Створити новий потік
vi: Tạo chủ đề mới
zh_hans: 创建新线程
zh_hant: 建立新線程

source: Create professional product listing photographs
de: Erstellen Sie professionelle Produktfotos
es: Cree fotografías profesionales de listados de productos
fr: Créer des photographies professionnelles de listes de produits
hi: पेशेवर उत्पाद सूचीकरण फ़ोटोग्राफ़ बनाएँ
id: Buat foto daftar produk profesional
ja: プロ仕様の商品リスト写真を作成する
ko: 전문적인 제품 목록 사진 만들기
pl: Twórz profesjonalne zdjęcia z listą produktów
pt_br: Crie fotografias profissionais de listas de produtos
tr: Profesyonel ürün listeleme fotoğrafları oluşturun
uk: Створюйте професійні фотографії зі списком продуктів
vi: Tạo hình ảnh danh sách sản phẩm chuyên nghiệp
zh_hans: 创建专业的产品列表照片
zh_hant: 建立專業的產品清單照片

source: Create your first realtime edit session to start editing
de: Erstellen Sie Ihre erste Echtzeit-Bearbeitungssitzung, um mit der Bearbeitung zu beginnen
es: Crea tu primera sesión de edición en tiempo real para comenzar a editar
fr: Créez votre première session d'édition en temps réel pour commencer l'édition
hi: संपादन शुरू करने के लिए अपना पहला रीयलटाइम संपादन सत्र बनाएं
id: Buat sesi edit waktu nyata pertama Anda untuk mulai mengedit
ja: 最初のリアルタイム編集セッションを作成して編集を開始します
ko: 편집을 시작하려면 첫 번째 실시간 편집 세션을 만드세요.
pl: Aby rozpocząć edycję, utwórz pierwszą sesję edycji w czasie rzeczywistym
pt_br: Crie sua primeira sessão de edição em tempo real para começar a editar
tr: Düzenlemeye başlamak için ilk gerçek zamanlı düzenleme oturumunuzu oluşturun
uk: Створіть свій перший сеанс редагування в реальному часі, щоб почати редагування
vi: Tạo phiên chỉnh sửa thời gian thực đầu tiên của bạn để bắt đầu chỉnh sửa
zh_hans: 创建您的第一个实时编辑会话以开始编辑
zh_hant: 建立您的第一個即時編輯會話以開始編輯

source: Created
de: Erstellt
es: Creado
fr: Créé
hi: बनाया गया
id: Dibuat
ja: 作成されました
ko: 생성됨
pl: Utworzono
pt_br: Criado
tr: Oluşturuldu
uk: Створено
vi: Đã tạo
zh_hans: 已创建
zh_hant: 已創建
